export const dreamsData = {
    "data": [
        {
            "id": 0,
            "title": "Ремонт в квартире родителей",
            "text": "Привет, я Ирина, и я хочу помочь своим родителям сделать свежий ремонт. Что-то мы собираем своими силами, но некоторые работы требуют профессиональных навыков и инструментов. Родители мне очень много помогали в жизни, поэтому я хочу отблагодарить их и создать для них уютное и комфортное жилье. Для этого я и создала эту цель. Я рассчитываю на поддержку людей, которые хотят помочь сделать наш дом еще лучше.",
            "money": {
                "current": 3250,
                "total": 4300
            },
            "lastUpdate": "2022-08-01T12:00:00Z"
        },
        {
            "id": 1,
            "title": "Открыть балетную школу",
            "text": "Здравствуйте, меня зовут Инга, и я пол жизни отдала балету. Сейчас чувствую, что хочу делиться этим с молодым поколением и открыть свою балетную школу. Я стала замечать, что многие дети и молодежь в нашем городе проявляют интерес к балету, но не имеют возможности учиться в этом направлении. Я хочу создать здесь место, где люди смогут развивать свои таланты и учиться чему-то новому. Я надеюсь, что моя мечта станет реальностью благодаря поддержке людей, которые разделяют мою страсть к балету.",
            "money": {
                "current": 4820,
                "total": 5000
            },
            "lastUpdate": "2022-08-02T10:30:00Z"
        },
        {
            "id": 2,
            "title": "Хочу побывать на северном полюсе",
            "text": "Привет, меня зовут Марк, и я хочу отправиться в путешествие на северный полюс. Мне всегда нравились экстремальные путешествия и приключения, и я давно мечтаю увидеть этот удивительный уголок нашей планеты. Я хочу почувствовать себя настоящим исследователем, увидеть ледяные поля и заснеженные горы. Я знаю, что это не самое дешевое путешествие, но я надеюсь на поддержку людей, которые верят в мою мечту и готовы помочь ее осуществить. Я обещаю поделиться с вами всеми впечатлениями и эмоциями от этого незабываемого путешествия.",
            "money": {
                "current": 2700,
                "total": 3500
            },
            "lastUpdate": "2022-08-03T15:20:00Z"
        },
        {
            "id": 3,
            "title": "Создать благотворительный фонд для помощи животным",
            "text": "Привет, меня зовут Алекс, и я хочу основать благотворительный фонд по защите животных. Я очень люблю животных и всегда горю желанием помочь им. Я видел множество случаев, когда пушистым друзьям требовалась помощь, и я хочу сделать это на организованном уровне. Моя цель - создать фонд, который поможет бездомным и больным животным, обеспечит им уход, лечение и поиск добрых хозяев. Хочется верить, что мир станет лучше, когда каждое живое существо будет любимым и заботливо оберегаемым.",
            "money": {
                "current": 7500,
                "total": 15000
            },
            "lastUpdate": "2022-08-04T09:45:00Z"
        },
        {
            "id": 4,
            "title": "Участие в международном конкурсе поваров",
            "text": "Здравствуйте! Меня зовут Елена, и я профессиональный повар с большим опытом работы. Моя мечта - принять участие в престижном международном конкурсе поваров и продемонстрировать свои кулинарные навыки на мировом уровне. Чтобы достичь этой цели, мне необходимо оплатить участие и организовать поездку на конкурс. Я ищу поддержку и понимание у тех, кто любит кулинарию также, как и я, и будет рад видеть представителя нашей страны среди лучших мировых поваров.",
            "money": {
                "current": 2100,
                "total": 5000
            },
            "lastUpdate": "2022-08-05T14:10:00Z"
        },
        {
            "id": 5,
            "title": "Запустить онлайн-школу иностранных языков",
            "text": "Добрый день, меня зовут Наталия, и моя мечта - создать онлайн-школу для изучения иностранных языков. Я верю, что образование должно быть доступным для всех, и иностранный язык - это важный инструмент для общения и развития в современном мире. Моя цель - предложить высококачественное и интересное обучение с опытными преподавателями, доступное для людей в любой точке мира. Я надеюсь, что с вашей помощью моя мечта станет реальностью.",
            "money": {
                "current": 4630,
                "total": 10000
            },
            "lastUpdate": "2022-08-06T11:25:00Z"
        },
        {
            "id": 6,
            "title": "Открыть коммунальную студию для художников",
            "text": "Здравствуйте, меня зовут Вера, и я очень люблю живопись. Я хочу создать коммунальную студию для художников, где творческие люди смогут вместе работать, обмениваться опытом и вдохновлять друг друга. Мне кажется, что это отличный способ поддержки и развития местного творческого сообщества. Я собираю деньги на аренду помещения и покупку необходимого оборудования и материалов. Я верю, что благодаря вашей поддержке мы сможем создать уютное и творческое пространство для всех любителей и профессионалов живописи.",
            "money": {
                "current": 8900,
                "total": 12000
            },
            "lastUpdate": "2022-08-07T16:40:00Z"
        },
        {
            "id": 7,
            "title": "Пройти курс обучения у известного фотографа",
            "text": "Здравствуйте, меня зовут Дмитрий, и я увлечен фотографией. Моя цель - пройти курс обучения у известного фотографа и стать профессиональным фотографом. Я хочу развивать свои навыки, учиться создавать уникальные и неповторимые снимки, и делиться своим видением мира с другими людьми. Я уверен, что благодаря вашей поддержке и собственному трудолюбию, я смогу добиться своей цели.",
            "money": {
                "current": 3850,
                "total": 4000
            },
            "lastUpdate": "2022-08-08T09:15:00Z"
        },
        {
            "id": 8,
            "title": "Организовать музыкальный фестиваль в маленьком городке",
            "text": "Здравствуйте, меня зовут Вадим. Моя мечта - организовать музыкальный фестиваль в моем родном городке, чтобы привлечь сюда молодых и талантливых артистов, а также сделать культурную жизнь здесь более разнообразной и интересной. Моя цель - собрать необходимые деньги на организацию фестиваля, аренду оборудования и привлечение известных групп для участия в мероприятии. Я верю, что вместе со всеми вами, моя мечта станет реальностью, и мы сможем создать незабываемое музыкальное событие для всех жителей нашего городка.",
            "money": {
                "current": 6310,
                "total": 12000
            },
            "lastUpdate": "2022-08-09T13:50:00Z"
        },
        {
            "id": 9,
            "title": "Путешествие на воздушном шаре",
            "text": "Добрый день, меня зовут Роман, и моей мечтой является путешествие на воздушном шаре. Я хочу подняться выше земли и почувствовать себя птицей, познакомиться с необычными ландшафтами и услышать голос ветра. Я уверен, что это незабываемое событие станет для меня источником вдохновения и позитивных эмоций на долгое время. Я буду рад получить вашу финансовую поддержку, чтобы осуществить мою давнюю мечту и пережить это уникальное приключение.",
            "money": {
                "current": 800,
                "total": 1500
            },
            "lastUpdate": "2022-08-10T08:20:00Z"
        }
    ]
}
