export const ru = {
    header: {
        title: '€ 355 320 000',
        text: ['Собрано на платформе nacometa.com', 'Поделись своей мечтой и получи поддержку сообщества!'],
        startBtn: 'Начать сбор средств',
        videoBtn: 'Смотреть видео',
    },
    nav: {
        links: ['Как это работает', 'Истории успеха', 'Возможности', 'FAQ', 'Контакты'],
    },
    leads: {
        title: 'Самые активные мечтатели',
        more: 'Показать все мечты',
        dreamCard: {
            title: '',
            text: '',
            lastUpdate: 'Последний перевод {0} назад',
            progress: {
                current: '€ {0} собрано',
                total: 'из € {0}',
            },
        },
    },
    slogan: 'Naсometa.com — онлайн-сообщество добровольной финансовой помощи',
    howTo: {
        title: 'Поддержи мечты участников сообщества всего на € 100 и собери до € 5 000 на каждую свою мечту!',
        stats: {
            title: 'На каждую мечту можно собрать до:',
            amount: '€ 5 000',
            text: 'По нашей статистике эту сумму реалистично собрать за 30 дней',
        },
        instructions: {
            title: 'Как это работает',
            steps: [
                'Расскажи о своей мечте',
                'Поддержи мечты четырех участников на 10, 20, 30 и 40 евро',
                'Оформи подписку для доступа к статистике твоей кампании',
                'Делись своими мечтами со всем миром - получай неограниченную помощь от друзей и участников сообщества Nacometa',
            ],
            link: 'здесь',
            start: 'Начать сбор средств',
            more: 'Узнать подробнее',
        },
    },
    feedback: {
        title: 'Эти люди уже исполнили свои мечты',
    },
    opportunities: {
        title: 'Возможности',
        text: 'Легкий, быстрый и эффективный способ осуществить свою мечту!',
        cards: [
            {
                title: 'Бесплатно',
                text: 'Абсолютно прозрачная некоммерческая платформа без комиссий за обмен средствами. Мы не аккумулируем средства участников.',
            },
            {
                title: 'Без посредников',
                text: 'Между участниками нет никаких третьих лиц или посредников. Только прямой обмен средствами.',
            },
            {
                title: 'Легко',
                text: 'Отслеживание роста команды и поступающих переводов, с помощью удобной платформы.',
            },
            {
                title: 'Удобно и безопасно',
                text: 'Мультиязычный интерфейс и защищенная система с круглосуточной техподдержкой.',
            },
        ],
    },
    createDream: {
        title: 'Расскажи о своей мечте прямо сейчас!',
        uploadFileLabel: {
            desktop: ['Перетащи сюда изображение или', 'загрузи с компьютера'],
            mobile: 'Нажмите, чтобы прикрепить картинку',
        },
        target: 'Цель по сбору',
        submitBtn: 'Продолжить',
        progress: {
            title: 'Здесь будет название твоей мечты',
            current: '€ {0} собрано',
            total: ' из € {0}',
        },
    },
    faq: {
        title: 'Ответы на частые вопросы',
        items: [
            {
                question: 'Что такое фандрайзинговая кампания?',
                answer: [
                    'Фандрайзинг — это процесс поиска и привлечения финансовых средств от частных лиц, фондов или компаний для реализации социально значимых проектов.',
                    'Кампании по сбору средств могут быть направлены на различные цели: от помощи студентам с оплатой обучения до воплощения чьей-то мечты о путешествии в космос.',
                    'Целью сообщества nacometa.com является развитие платформы взаимовыгодного фандрайзинга, которая даст возможность легко и быстро собирать средства на осуществление своей мечты.',
                ],
            },
            {
                question: 'С чего мне начать и как собрать средства в Nacometa?',
                answer: 'Для создания кампании на платформе nakometa.com необходимо зарегистрироваться и заполнить форму для создания кампании. Затем следует описать свою мечту, цель сбора средств и сроки, в течение которых нужно собрать необходимую сумму. После этого кампания публикуется на платформе и становится доступной для всех участников.',
            },
            {
                question: 'Ограничен ли мой сбор средств в Nacometa по сумме и времени?',
                answer: 'Существует ограничение на максимальную сумму и время сбора средств в Nacometa. Каждый проект имеет свою цель и срок, в течение которых собираются деньги. Максимальная сумма, которую можно собрать, также зависит от типа проекта и страны, в которой он находится. Обычно Nacometa устанавливает ограничение на сбор средств в размере 1 млн. долларов США и максимальный срок сбора средств составляет 90 дней. Однако, есть возможность продлить срок сбора средств, если необходимо, после согласования с командой площадки.',
            },
            {
                question: 'Как я могу отслеживать результаты моей кампании по сбору средств?',
                answer: 'На платформе nakometa.com доступна удобная и прозрачная система отслеживания прогресса кампании, а также поступающих пожертвований со стороны участников. Вы можете легко управлять вашей кампанией, отслеживать количество полученных пожертвований и комментарии от участников. Также, вы будете получать уведомления каждый раз, когда кампания получает новое пожертвование.',
            },
            {
                question: 'Законно ли собирать деньги таким образом и нужно ли платить налоги?',
                answer: 'Да, сбор средств через платформу Nacometa законен. Однако, все зависит от того, какие цели преследует человек, собирающий средства. Если сбор средств направлен на создание проекта или бизнеса, то необходимо учитывать налоговые обязательства. В большинстве стран существуют налоговые правила, которые регулируют уплату налогов на получаемую прибыль. Поэтому, если вы собираете деньги для создания бизнеса или проекта, то вам необходимо узнать, какие налоговые обязательства существуют в вашей стране и какие необходимо выполнить. В любом случае, рекомендуется обратиться к юристу или налоговому консультанту для получения конкретной информации о налоговых обязательствах и особых требованиях в вашей стране.',
            },
        ],
    },
    footer: {
        title: ['Есть вопросы? ', 'Мы открыты для общения и поддержки 24/7'],
        docs: ['Условия использования', 'Политика конфиденциальности'],
        copyright: '© 2021 Nacometa. Все права защищены',
    },
};
